insert into employees values
(1, 'Климов', 'Иван', 'Петрович', 'мужчина', '1999-04-30', 2, '2011-01-02', 5000, '+73831231231', '+79237776994', 1, true),
(2, 'Хасиев', 'Петр', 'Петрович', 'мужчина', '1997-04-30', 3, '2010-03-02', 4590, '+73836261231', '+79257476994', 3, true),
(3, 'Булатов', 'Алексей', 'Алексеевич', 'мужчина', '1999-02-24', 2, '2009-01-02', 4600, '+7383134231', '+79237776994', 4, true),
(4, 'Жуков', 'Клим', 'Александрович', 'мужчина', '1996-04-20', 2, '2008-03-29', 4350, '+73834321231', '+79237177094', 1, false),
(5, 'Щекина', 'Полина', 'Артемовна', 'женщина', '1996-04-20', 2, '2008-03-26', 4150, '+73834321231', '+79237177434', 2, true);
